[
  {
    "id": "1",
    "text": "The only way to do great work is to love what you do.",
    "source": "Steve Jobs"
  },
  {
    "id": "2",
    "text": "In the middle of difficulty lies opportunity.",
    "source": "Albert Einstein"
  },
  {
    "id": "3",
    "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
    "source": "Charles Darwin"
  },
  {
    "id": "4",
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "source": "Nelson Mandela"
  },
  {
    "id": "5",
    "text": "Life is what happens when you're busy making other plans.",
    "source": "John Lennon"
  },
  {
    "id": "6",
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "source": "Eleanor Roosevelt"
  },
  {
    "id": "7",
    "text": "It is during our darkest moments that we must focus to see the light.",
    "source": "Aristotle"
  },
  {
    "id": "8",
    "text": "The only thing we have to fear is fear itself.",
    "source": "Franklin D. Roosevelt"
  },
  {
    "id": "9",
    "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "source": "Benjamin Franklin"
  },
  {
    "id": "10",
    "text": "The best time to plant a tree was twenty years ago. The second best time is now.",
    "source": "Chinese Proverb"
  },
  {
    "id": "11",
    "text": "Your time is limited, so don't waste it living someone else's life.",
    "source": "Steve Jobs"
  },
  {
    "id": "12",
    "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have, you'll never have enough.",
    "source": "Oprah Winfrey"
  },
  {
    "id": "13",
    "text": "The mind is everything. What you think you become.",
    "source": "Buddha"
  },
  {
    "id": "14",
    "text": "Strive not to be a success, but rather to be of value.",
    "source": "Albert Einstein"
  },
  {
    "id": "15",
    "text": "Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference.",
    "source": "Robert Frost"
  },
  {
    "id": "16",
    "text": "I have not failed. I've just found ten thousand ways that won't work.",
    "source": "Thomas Edison"
  },
  {
    "id": "17",
    "text": "The only impossible journey is the one you never begin.",
    "source": "Tony Robbins"
  },
  {
    "id": "18",
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "source": "Winston Churchill"
  },
  {
    "id": "19",
    "text": "Believe you can and you're halfway there.",
    "source": "Theodore Roosevelt"
  },
  {
    "id": "20",
    "text": "I think, therefore I am.",
    "source": "René Descartes"
  },
  {
    "id": "21",
    "text": "The unexamined life is not worth living.",
    "source": "Socrates"
  },
  {
    "id": "22",
    "text": "Be yourself; everyone else is already taken.",
    "source": "Oscar Wilde"
  },
  {
    "id": "23",
    "text": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "source": "Martin Luther King Jr."
  },
  {
    "id": "24",
    "text": "In three words I can sum up everything I've learned about life: it goes on.",
    "source": "Robert Frost"
  },
  {
    "id": "25",
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "source": "Ralph Waldo Emerson"
  },
  {
    "id": "26",
    "text": "The journey of a thousand miles begins with one step.",
    "source": "Lao Tzu"
  },
  {
    "id": "27",
    "text": "That which does not kill us makes us stronger.",
    "source": "Friedrich Nietzsche"
  },
  {
    "id": "28",
    "text": "Everything you've ever wanted is on the other side of fear.",
    "source": "George Addair"
  },
  {
    "id": "29",
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "source": "Aristotle"
  },
  {
    "id": "30",
    "text": "The only true wisdom is in knowing you know nothing.",
    "source": "Socrates"
  }
]

